{
  "basics": {
    "name": "Cesar Ramos",
    "label": "Economist",
    "image": "",
    "email": "paulo.ramos@uni.pe",
    "phone": "(+591) 701-200-23",
    "url": "https://www.linkedin.com/in/pcesar-ramos",
    "summary": "A Bolivian economist specializing in quantitative methods and economic analysis, with research interests in macroeconomics, finance, and machine learning applied to economic policy.",
    "location": {
      "address": "EE.UU. St",
      "postalCode": "LPZ 591",
      "city": "La Paz",
      "countryCode": "BOL",
      "region": "Murillo"
    },
    "profiles": [
      {
        "network": "LinkedIn",
        "username": "Cesar Ramos",
        "url": "https://www.linkedin.com/in/pcesar-ramos"   
      }
    ]
  },
  "work": [
    {
      "name": "Ministry of Economy and Public Finance, Bolivia",
      "position": "Researcher",
      "url": "https://example.com",
      "startDate": "2020-12-07",
      "endDate": "2025-12-01",
      "summary": "Responsible for managing the drafting, review, editing, and publication of the Cuadernos de Investigación Económica Boliviana journal, which promotes research and analysis on key economic issues in Bolivia. Conducts research on fiscal, real, financial, price, and external sectors, applying econometric tools to provide scientific evidence on the impact of economic policies. Actively participates in intra- and inter-institutional technical teams, contributing to economic analysis and the preparation of key reports to support policymaking.",
      "highlights": ["MEFP"]
    }
  ],
  "volunteer": [
    {
      "organization": "Research Institute in Economics and Finance",
      "location": "Lima, Peru",
      "position": "Research Assistant",
      "url": "https://ri-ef.com/",
      "startDate": "2022-05-01",
      "endDate": "2025-05-01",
      "summary": "Assist Professor associated with RIEF in academic research (papers and books).",
      "highlights": ["Passing the hand-written professor's notes to LaTeX.", "Developing Matlab/Python code, and being a Teaching Assistant in any course related to this topic."]
    }
  ],
  "education": [
    {
      "institution": "National University of Engineering (UNI)",
      "location": "Lima, Peru",
      "url": "https://unifieecs.wixsite.com/msc-econ-engineering",
      "area": "Master of Science in Economic Engineering",
      "studyType": "M.Sc.",
      "startDate": "2023-08-01",
      "endDate": "2025-09-01",
      "score": "10",
      "courses": ["Advanced training in economic theory and the application of quantitative tools to equip graduates for conducting high-quality economic research."]
    }
  ],
  "awards": [
    {
      "title": "Excellence Course in Economics",
      "date": "2019-10-01",
      "awarder": "Faculty of Economics and Business, University of Chile; Private University of Bolivia; Bolivian Catholic University",
      "url": "https://www.nobelprize.org/prizes/physics/1921/einstein/biographical/",
      "summary": "Completed with distinction, ranking 3rd in the program. Key subjects included Econometrics, Macroeconomics and Microeconomics."
    }
  ],
  "certificates": [
    {
      "name": "Latin American Macroeconomic Reality",
      "date": "2016-12-01",
      "issuer": "Inter-American Development Bank through edX.",
      "url": "https://courses.edx.org/certificates/dca6ebe651d748f1b5dfcced3f406ef4",
      "icon": "fa-solid fa-location-dot"
    },
    {
      "name": "Data for the effectiveness of public policies",
      "date": "2017-07-10",
      "issuer": "Inter-American Development Bank through edX.",
      "url": "https://courses.edx.org/certificates/73c42025f168436ebab1c8a2b37d58a6",
      "icon": "fa-solid fa-tag"
    },
    {
      "name": "Financial Programming and Policies, Part 1",
      "date": "2017-04-01",
      "issuer": "International Monetary Fund through edX.",
      "url": "https://courses.edx.org/certificates/262b96b8a59041cdbe419016fc63170a",
      "icon": "fa-solid fa-envelope"
    },
    {
      "name": "Macroeconomic Diagnostics",
      "date": "2020-03-21",
      "issuer": "International Monetary Fund through edX.",
      "url": "https://courses.edx.org/certificates/1c7ec79464a641be981bcec1fa364983",
      "icon": "fa-solid fa-hashtag"
    },
    {
      "name": "Monetary Policy Analysis and Forecasting",
      "date": "2020-08-31",
      "issuer": "International Monetary Fund through edX.",
      "url": "https://courses.edx.org/certificates/9636619471384bc4a2e317687c895177",
      "icon": "fa-solid fa-calendar"
    },
    {
      "name": "Macroeconometric Forecasting",
      "date": "2020-12-20",
      "issuer": "International Monetary Fund through edX.",
      "url": "https://courses.edx.org/certificates/e106de95ec684afaa290a1981b22da3b",
      "icon": "fa-solid fa-clipboard-check"
    }
  ],
  "publications": [
    {
      "name": "Machine Learning Insights into Bolivia's Economic Downturns",
      "publisher": "Cesar Ramos",
      "releaseDate": "2024-03-15",
      "url": "https://papers.ssrn.com/sol3/papers.cfm?abstract_id=4981964",
      "summary": "This document approaches the critical need for accurate recession prediction in Bolivia by applying machine learning methodologies, specifically Logistic Regression, Random Forests, and Extreme Gradient Boosting. During the past three decades, disruptive events such as pandemics, financial crises, and geopolitical conflicts have highlighted the importance of early warning signals for anticipating economic downturns. However, forecasting recessions is complex due to the rarity of these events and the limited data available. Whereas traditional methods dominate existing literature, Bolivia lacks an official recession predictor. Our approach aims to identify turning points in economic activity through comprehensive data integration, providing a more accurate predictor than conventional methods. We found that real, monetary, and fiscal variables are relevant for predicting this indicator. Even though the findings are not definitive, they contribute to the empirical literature and provide a foundation for future research in this field, eventually assisting policymakers in mitigating the impact of economic recessions."
    },
    {
      "name": "Assessing the Demand for Foreign Currency through a Value Storage Lens",
      "publisher": "Romero, Ivan; Monzón, Carlos and Ramos, Cesar",
      "releaseDate": "2025-02-12",
      "url": "https://papers.ssrn.com/sol3/papers.cfm?abstract_id=5103336",
      "summary": "This document analyzes the demand for dollars in Bolivia, emphasizing how individuals turn to foreign currencies as a refuge during periods of economic instability and devaluation expectations. Using the autoregressive distributed lag model (ARDL), the analysis incorporates key variables, including the M2 money supply, real interest rate, inflation, and devaluation expectations, to estimate a dollar demand function. The findings reveal that economic uncertainty and a preference for more stable assets significantly drive dollar demand. These results align with Cagan’s theory, highlighting the inverse relationship between inflation and the willingness to hold local currency. Quantitatively, the estimated demand for dollars in 2023 linked to these factors amounts to approximately $us 760 million."
    },
    {
      "name": "Growth-Inequality Trade-off in Tax Policy: A Heterogeneous Agents Approach",
      "publisher": "Monzon, Carlos; Ramos, Cesar and Romero, Ivan",
      "releaseDate": "2025-02-18",
      "url": "https://papers.ssrn.com/sol3/papers.cfm?abstract_id=5139413",
      "summary": "This study analyzes the effects of changes in labor and consumption taxes on macroeconomic variables and income distribution in Bolivia using a heterogeneous agent overlapping generations (OLG) model. The model accounts for differences in productivity by age, idiosyncratic and uninsured income shocks, and permanent heterogeneity in individuals' abilities. Model parameters are calibrated using aggregate macroeconomic data, information from the Household and Employment Survey, and values from the existing literature, ensuring that the simulated moments align with macroeconomic data and accurately replicate Bolivia's income distribution. The findings suggest that lower tax rates enhance capital accumulation, expand labor supply, and stimulate economic growth, primarily benefiting deciles 6 through 9. However, this also leads to a decline in the income share of lower-income groups and an increase in inequality, as reflected in a higher Gini coefficient. Conversely, tax increases generate the opposite effects."
    }
  ],
  "skills": [
    {
      "name": "Economics",
      "level": "Master",
      "icon": "fa-solid fa-hashtag",
      "keywords": [
        "Economic Modelling",
        "Computational Economics",
        "Bayesian Econometric Analysis and Regression and Dynare Toolboxes",
        "Computing Skills in MATLAB, R, Python",
        "Computing Skills in Stata, Julia",
        "Research Tools: Latex, Zotero, Overleaf, Beamer, Tikz"
      ]
    }
  ],
  "languages": [
    {
      "language": "Spanish",
      "fluency": "Native speaker",
      "icon": ""
    },
    {
      "language": "English",
      "fluency": "Fluent",
      "icon": ""
    }
  ],
  "interests": [
    {
      "name": "Economics",
      "icon": "fa-solid fa-tag",
      "keywords": [
        "Heterogeneous Agents",
        "Macroeconometrics",
        "Labor Markets",
        "Machine Learning in Econ and Finance",
        "Policy Economics",
        "Fiscal and Monetary Policy"
      ]
    }
  ],
  "references": [
    {
      "name": "Professor Jose Berrospide",
      "icon": "fa-solid fa-laptop",
      "reference": "Ph.D. in Economics, University of Michigan. Deputy Director of Financial Stability, Federal Reserve."
    },
    {
      "name": "Professor Hamilton Galindo Gil",
      "icon": "fa-solid fa-thumbtack",
      "reference": "Ph.D. in Finance, Assistant Professor at Cleveland State University, researching asset valuation, monetary policy, and global economics."
    }
  ],
  "projects": [
    {
      "name": "Heterogenoeus Agents and Fiscal Policy",
      "summary": "Quantum computing is the use of quantum-mechanical phenomena such as superposition and entanglement to perform computation. Computers that perform quantum computations are known as quantum computers.",
      "highlights": ["Heteroneous Agents", "Informality", "Fiscal Policy"],
      "startDate": "2025-01-01",
      "endDate": "2026-01-01",
      "url": "https://example.com"
    }
  ]
}
